{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "$ItemDescription"
			},
			"Translation":
			{
				"Text": "$ItemDescription"
			},
			"Key": "D2CCC19644A8104AE28921A0B3EE5AB6"
		},
		{
			"Source":
			{
				"Text": "$ItemName"
			},
			"Translation":
			{
				"Text": "$ItemName"
			},
			"Key": "DD93EE704C0F16AF04FC0B9212ECED3B"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "C618EB744F81CD96B0254489D6864689"
		},
		{
			"Source":
			{
				"Text": "Button"
			},
			"Translation":
			{
				"Text": "Button"
			},
			"Key": "05847719455B631217F2DFB00005A5D5"
		},
		{
			"Source":
			{
				"Text": "Changer Langue"
			},
			"Translation":
			{
				"Text": "Changer Langue"
			},
			"Key": "ACB45FF7410936A28A4AC98FA7022CE2"
		},
		{
			"Source":
			{
				"Text": "Consumable"
			},
			"Translation":
			{
				"Text": "Consumable"
			},
			"Key": "AF93D1B44689B2A3244991AB15466F70"
		},
		{
			"Source":
			{
				"Text": "Equipment"
			},
			"Translation":
			{
				"Text": "Equipment"
			},
			"Key": "EF22C7594D4FB39929B2ECBDBE18B61F"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "EC50D26D46D6E2EF62F2ABBB681650B0"
		},
		{
			"Source":
			{
				"Text": "Lâcher"
			},
			"Translation":
			{
				"Text": "Lâcher"
			},
			"Key": "1FC632D64158DE6932E0F2B4EF770257"
		},
		{
			"Source":
			{
				"Text": "Pistolet"
			},
			"Translation":
			{
				"Text": "Pistolet"
			},
			"Key": "0ADBE5F34481835390832E9E498D63C4"
		},
		{
			"Source":
			{
				"Text": "Tire rapidement des balles vers l'ennemi le plus proche."
			},
			"Translation":
			{
				"Text": "Tire rapidement des balles vers l'ennemi le plus proche."
			},
			"Key": "A81B91BC4B54D7F20B62AD8DCF086129"
		},
		{
			"Source":
			{
				"Text": "Équiper"
			},
			"Translation":
			{
				"Text": "Équiper"
			},
			"Key": "F9E904FA4196C7338A816D8B3321A2FA"
		}
	]
}